[Main]
DisplayName=Indonesian

[SDRegister_Form_IObit_Register]
Button_LMClose.hint=Tutup
Button_RegisterClose.hint=Tutup
Button_OK.Caption=OK
Label_LMExportL.Caption=Ekpor Lisensi
Label_LMRefresh.Caption=Segarkan
Label_LMHelp.Caption=Bantuan
Label_Help.Caption=Bantuan
Label_LMLeftDays.Caption=Hari Tersisa:
Label_LMLDate.Caption=Tanggal Kedaluwarsa:
Label_LMLCode.Caption=Kode Lisensi:
Label_LicenseCode.Caption=Kode Lisensi:
Label_LMLSta.Caption=Status Lisensi:
Label_LMTitle.Caption=Pengelola Lisensi
Button_RegisterNow.Caption=Daftar Sekarang
Button_Activate.Caption=Aktifkan Sekarang
Label_TechDes.Caption=Silakan masukkan kode lisensi Anda lalu klik "Daftar Sekarang" untuk mengaktifkan semua fungsi edisi PRO. Untuk menghindari kesalahan pengetikan, harap salin dan tempel kode lisensi dari email yang Anda terima kedalam box ini.
Label_Eg.Caption=Misal:F4B1D-ACAB1-AB4FF-5FDC6
Label_EnterCode.Caption=Masukkan Kode
RdLabel_04_Cap.Caption=Otomatis memperbarui ke Smart Defrag terbaru
RdLabel_03_Cap.Caption=Mendefrag disk Anda secara mendalam bahkan file sistem saat boot
RdLabel_02_Cap.Caption=Otomatis mendefrag file & disk yang Anda pilih secara realtime
RdLabel_01_Cap.Caption=Memungkinkan lebih banyak ruang & kecepatan akses file hingga 200% lebih cepat
RdLabel_04_Title.Caption=Selalu Terkini
RdLabel_03_Title.Caption=Lebih Stabil dan Mendalam
RdLabel_02_Title.Caption=Lebih Cerdas & Sederhana
RdLabel_01_Title.Caption=Hingga 200% Lebih Cepat
RdLabel_Des.Caption=Tingkatkan ke edisi PRO untuk menikmati defragmentasi dan pengoptimalan yang cerdas serta menyeluruh:
Label_Title.Caption=Memaksimalkan kinerja dan ketahanan disk Anda dengan edisi PRO

[SmartDefrag_SDUpgradeTipsForm]
btn_close.Hint=Tutup
btnOK.Caption=Coba sekarang!
lblInfo.Caption=Anda telah berhasil memperbarui ke Smart Defrag terbaru.
lblTitle.Caption=Selamat!

[SDFeed_Form_Feedback]
ImageNoteClose.hint=Tutup
ButtonSend.Caption=Kirim
lblSend.Caption=Kirim
ButtonAttachView.hint=Lihat
ButtonAdd.hint=Tambahkan
ComboBox_Subject.Items[6].Caption=Lainnya
ComboBox_Subject.Items[5].Caption=Gagal mengenali disk
ComboBox_Subject.Items[4].Caption=Gagal mengunduh/memperbarui
ComboBox_Subject.Items[3].Caption=Masalah analisa/defrag
ComboBox_Subject.Items[2].Caption=Masalah tingkat fragmentasi
ComboBox_Subject.Items[1].Caption=Saran
ComboBox_Subject.Items[0].Caption=Saya menyukainya
ButtonCancel.Caption=Batalkan
lblSendDes.Caption=Mengirmkan feedback...
RdLabel_Attach.Caption=Lampiran
RdLabel_MailBody.Caption=Deskripsi:
RdLabel_MailDes.Caption=Mohon pastikan bahwa email Anda sudah benar agar kami dapat menghubungi Anda.
RdLabel_Subject.Caption=Tipe permintaan:
RdLabel_Mail.Caption=E-mail:
lbFeedbbackTitle.Caption=Feedback

[SendBugReportNew_FrmMain]
btnClose.Hint=Tutup
lblSuccTips.Caption=Terima kasih telah mengirimkan laporan bug kepada kami. Kami akan mencoba memperbaikinya secepat mungkin.
lblUserEmail.Caption=E-mail Anda:
lblErrorDetails.Caption=Rincian Kesalahan:
btnSendReport.Caption=Kirim Laporan Bug
lblTitle.Caption=Advanced SystemCare Ultimate

[SmartDefragUpgrate]
btnClose.Caption=Tutup
lblCongratulations.Caption=Selamat!
lblWhatNew_RBSubTitle.Caption=Membersihkan file junk untuk membebaskan lebih banyak ruang yang tersedia dan dapatkan defragmentasi yang efektif.
lblWhatNew_RBTitle.Caption=Pembersihan Disk
lblWhatNew_LBSubTitle.Caption=Sepenuhnya mendukung defragmentasi pada Aplikasi Modern Windows 8.1 untuk pengalaman yang lebih cepat dan halus.
lblWhatNew_LBTitle.Caption=Defragmentasi Aplikasi Modern Windows 8.1
lblWhatNew_RTSubTitle.Caption=Metode Defrag && Prioritas File meningkatkan kinerja PC Anda dengan mengakselerasi pengaksesan data.
lblWhatNew_RTTitle.Caption=Baru, Defrag Prioritas untuk Percepatan
lblWhatNew_LTSubTitle.Caption=Engine Defrag Disk generasi baru mengoptimalkan disk Anda secara efisien dan bertenaga.
lblWhatNew_LTTitle.Caption=Engine Defrag Disk Generasi Baru
lblWhatNew.Caption=APA YANG BARU
lblSubCongratulations.Caption=Anda telah berhasil memperbarui ke

[SmartDefrag_AutoupdateFormMain_Version_M]
M_Close=Tutup
M_UpInfo=Klik "%s" untuk menikmati fitur dan peningkatan terbaru!
M_UpCap=Smart Defrag %s kini sudah tersedia!

[SmartDefrag_AutoupdateFormMain_M]
M_Close=Tutup
M_Finish=OK
M_KillUpdateTip=Program ini sudah kedaluwarsa dan sudah tidak bekerja lagi. Harap unduh versi terbaru untuk tetap lanjut menggunakannya.
M_UpdateSucceed=Pembaruan Berhasil!
M_CancelDownload=Apakah Anda yakin ingin membatalkan pengunduhan pembaruan?
M_GetFileFailed=Gagal mendapatkan file pembaruan, silakan mencoba beberapa saat lagi.
M_GetUpdateFailed=Gagal mendapatkan informasi pembaruan, silakan mencoba beberapa saat lagi.
M_Retry=Ulangi
M_GetUpdateInfo=Mendapatkan informasi pembaruan, mohon tunggu

[IMF_frmIMF_ConvertUI]
btnClose.hint=Tutup
btnCancel.Caption=Batalkan
btnNo.Caption=Tidak, saya ingin pencopotan penuh
btnConvertASC.Caption=Copot dan dapat Advanced SystemCare FREE
lblGet.Caption=Advanced SystemCare dapat mengoptimalkan komputer dan memboost kecepatan internet Anda untuk memberikan kesan komputer baru kepada Anda.
lblDesc_SD.Caption=Dapatkan Advanced SystemCare FREE setelah Anda mencopot IObit Smart Defrag.
lblDesc_IMF.Caption=Dapatkan Advanced SystemCare FREE setelah Anda mencopot IObit Malware Fighter.
lblCaption.Caption=Dapatkan Advanced SystemCare FREE

[SmartDefrag_FormAbout]
btn_close.Hint=Tutup
Label_Acknowledge.Caption=Terima kasih khusus kepada orang-orang berikut ini atas kontribusi besarnya:
Label_AllRight.Caption=
Label_Copyright.Caption=Hak cipta © 2005-2016 IObit.
Label_WarningInfo.Caption=Program komputer ini dilindungi oleh hukum hak cipta dan perjanjian internasional.
Label_Warning.Caption=PERINGATAN
lblCaption.Caption=Tentang

[SmartDefrag_DefragReportView]
btn_close.Hint=Tutup
lvDefragReportListView.Columns[1].Caption=Fragmen
lvDefragReportListView.Columns[2].Caption=Tindakan
lvDefragReportListView.Columns[0].Caption=Waktu
lblCaption.Caption=Laporan Smart Defrag

[SmartDefrag_SDMessageBoxForm]
btn_close.Hint=Tutup
btnOK.Caption=OK
btnNo.Caption=Tidak
btnYes.Caption=Ya

[SmartDefrag_ClearJunkFileTips]
btn_close.Hint=Tutup
btnYes.Caption=Ya
btnNo.Caption=Tidak, terima kasih
lblTipsCaption.Caption=Bersihkan file junk
lblDontShowAgain.Caption=Ingat pilihan saya
lblMessage.Caption=Apakah Anda ingin membersihkan file junk sebelum mendefrag untuk membebaskan lebih banyak ruang dan meningkatkan defragmentasi?

[SmartDefrag_shutdown]
btn_close.Hint=Tutup
Button_Cancel.Caption=Batalkan
lblShutdownInfo.Items[3].Caption=Defragmentasi selesai, PC Anda akan restart dalam
lblShutdownInfo.Items[2].Caption=Defragmentasi selesai, PC Anda akan hibernasi dalam
lblShutdownInfo.Items[1].Caption=Defragmentasi selesai, PC Anda akan sleep dalam
lblShutdownInfo.Items[0].Caption=Defragmentasi selesai, PC Anda akan dimatikan dalam

[SmartDefrag_FormSetting]
btn_close.Hint=Tutup
Button_Config_Schedule.Caption=Konfigurasi
lblBootTimeStatus.Caption=Status:
Label_Boottime_Status.Caption=Status:
ComboBox_AutoAction.Items[0].Caption=Defrag Cerdas
ComboBox_AutoAction.Items[1].Caption=Defrag File Besar
ComboBox_Action.Items[1].Caption=Defrag File Besar
Button_OK.Caption=OK
btnSlientMode_Add.Caption=Tambahkan
Button_Cancel.Caption=Batalkan
TreeView_Option.Items[8].Caption=Pembersihan Disk
ComboBox_AutoAction.Items[2].Caption=Defrag Ruang Bebas
ComboBox_Action.Items[2].Caption=Defrag Ruang Bebas
TreeView_Option.Items[4].Caption=Defrag Terjadwal
TreeView_Option.Items[3].Caption=Defrag Otomatis
btnSlientMode_Delete.Caption=Hapus
Button_Delete.Caption=Hapus
Button_Add_File.Caption=Tambahkan File...
btnCbtDelete.Caption=Hapus
btnCbtAddFile.Caption=Tambahkan File...
GroupBox_SilentMode.Caption=Deskripsi
lblCBT_Desc.Caption=Mendefragmentasi file yang ditentukan dapat mendefrag file yang tidak dapat terdefragmentasi pada saat sistem sedang berjalan. Tambahkan mereka kedalam box untuk mendefrag pada saat boot.
lvSlientMode.Columns[1].Caption=Deskripsi
lvSlientMode.Columns[0].Caption=Nama Item
lblSlientMode_Description3.Caption=2. Otomatis melewati defrag terjadwal ketika tugas tertentu terdeteksi.
lblSlientMode_Description2.Caption=1. Otomatis melewati defrag otomatis ketika tugas tertentu terdeteksi.
lblSlientMode_Description1.Caption=Mode Senyap mengurangi konsumsi sumber daya dengan mekanisme defragmentasi cerdas:
lblSilent_UserSpec.Caption=Hidupkan Mode Senyap ketika program berikut berjalan:
grpSlientMode_Description.Caption=Program Tertentu Pengguna
lblSlientMode_SlientModeInfo.Caption=Otomatis beralih ke Mode Senyap ketika tugas dengan layar penuh terdeteksi atau program tertentu berjalan.
chkSlientMode_SlientMode.Caption=Mode Senyap
TreeView_Option.Items[12].Caption=Mode Senyap
grpSlientMode.Caption=Status
Label_Schedule_Status.Caption=Status:
ComboBox_Weekly.Items[6].Caption=Sabtu
ComboBox_Weekly.Items[5].Caption=Jumat
ComboBox_Weekly.Items[4].Caption=Kamis
ComboBox_Weekly.Items[3].Caption=Rabu
ComboBox_Weekly.Items[2].Caption=Selasa
ComboBox_Weekly.Items[1].Caption=Senin
ComboBox_Weekly.Items[0].Caption=Minggu
ComboBox_TaskType.Items[2].Caption=Setiap bulan
ComboBox_TaskType.Items[1].Caption=Setiap minggu
ComboBox_TaskType.Items[0].Caption=Setiap hari
Label_StartTime.Caption=Waktu Mulai:
Label_TaskSchedule.Caption=Jadwal:
lblProxy_UserPass.Caption=Sandi:
lblProxy_UserName.Caption=Nama Pengguna:
lblProxy_Port.Caption=Port:
lblProxy_Host.Caption=Host:
rbProxy_SpecifyServer.Caption=Server proxy tertentu (hanya pada saat Anda terhubung ke internet melalui proxy)
rbProxy_ie.Caption=Otomatis mendeteksi proxy (menggunakan setelan Internet Explorer)
rbProxy_Direct.Caption=Sambungan langsung (tanpa proxy)
grpMethod_Proxy.Caption=Proxy
rbAutoUpdate_ProgramLauched.Caption=Otomatis memperbarui program (Direkomendasikan)
rbAutoUpdate_Automatically.Caption=Beritahukan saya ketika tersedia pembaruan
lblUpdateMethod.Caption=Pilih bagaimana cara memperbarui:
grpMethod_Method.Caption=Umum
TreeView_Option.Items[6].Caption=Umum
ComboBox_AutoAction.Items[4].Caption=Defrag & Prioritas File (Lambat)
ComboBox_Action.Items[4].Caption=Defrag & Prioritas File (Lambat)
ComboBox_AutoAction.Items[3].Caption=Defrag & Optimalkan
ComboBox_Action.Items[3].Caption=Defrag & Optimalkan
lblAutoAction.Caption=Tindakan:
Label_Action.Caption=Tindakan:
CategoryLine_Auto_Method.Caption=Metode
CategoryLine_Schedule_Method.Caption=Metode
CategoryLine_Boottime_Method.Caption=Metode
lblEnableDiskSpeedDesc.Caption=Fitur ini akan mengaktifkan DMA (Direct Memory Access) untuk kinerja disk yang lebih baik dan meningkakan ruang cache disk untuk memperlambat frekwensi membaca- menulis.
chkEnableDiskSpeed.Caption=Aktifkan Boost Disk Cerdas
CategoryLine_Schedule_Schedule.Caption=Jadwal
CategoryLine_Boottime_Log.Caption=File Log
TreeView_Option.Items[11].Caption=Antarmuka Penggguna
TreeView_Option.Items[10].Caption=Pembaruan Otomatis
TreeView_Option.Items[9].Caption=Daftar Pengecualian
TreeView_Option.Items[7].Caption=Kustomisasi
TreeView_Option.Items[5].Caption=Defrag Saat Boot
TreeView_Option.Items[2].Caption=Layanan Otomatis
TreeView_Option.Items[1].Caption=Defrag
TreeView_Option.Items[0].Caption=Setelan Umum
lblSettingType.Caption=Setelan Umum
chkJKF_DeleteTime.Caption=Hapus file sementara Windows yang lebih tua dari 1 minggu
chkJKF_EnableDOD.Caption=Aktifkan Penghapusan File Aman DOD 5220.22-M (Lambat)
lblJKF_SelectJunkFile.Caption=Pilih objek yang ingin Anda bersihkan:
CheckBox_DMC.Caption=Aktifkan map aksesibilitas disk untuk tantangan warna
Label_Trans.Caption=Transparansi:
Label_language.Caption=Bahasa Saat Ini:
RadioButton_NextBoot.Caption=Hanya pada boot berikutnya
RadioButton_Custom.Caption=Setiap 2 hari pada boot pertama
RadioButton_EveryBoot.Caption=Setiap kali boot
RadioButton_FirstBoot.Caption=Setiap hari pada boot pertama
Label_Boottime_Des.Caption=Defrag Saat Boot mendefragmentasi file pada HDD yang tidak dapat dipindahkan dengan aman pada saat Windows sedang berjalan.
Label_Unsupport.Caption=Windows 2000 sudah tidak didukung
Label_Max.Caption=Maks File:
ScheduleList.Columns[0].Caption=Volume
ComboBox_Action.Items[0].Caption=Defrag Cerdas
lvBootTimeDefrag.Columns[0].Caption=Volume
Label_Schedule_Task.Caption=Tugas Terjadwal
Label_Schedule_Des.Caption=Defrag Terjadwal mendefragmentasi HDD dan memangkas SSD pada waktu yang dijadwalkan tanpa intervensi pengguna.
ListView_Exlude.Columns[0].Caption=Nama
Button_Add_Folder.Caption=Tambahkan Folder...
Label_Exclude_Des.Caption=File dan folder yang dikecualikan termasuk sub foldernya tidak akan dianalisa atau terdefragmentasi.
ComboBox_DefragRate.Items[0].Caption=Selalu defrag
ExcludeCheck.Caption=Lewati file lebih besar dari 1 GB
Label_DefragRate.Caption=Defragmen ketika tingkat fragmentasi melebihi:
Label_Auto_Des.Caption=Dengan teknologi baru, Defrag Otomatis akan otomatis mendefragmentasi file terfragmentasi ketika PC Anda sedang menganggur untuk melindungi hard disk Anda.
BatteryCheck.Caption=Hentikan Defrag Otomatis dan Defrag Terjadwal saat dalam mode baterai (Direkomendasikan)
chkEnableVSS.Caption=Hentikan VSS ketika mendefragmentasi volume NTFS
SilentCheck.Caption=Aktifkan Teknologi Senyap Cerdas pada saat mendefragmentasi (Direkomendasikan)
ReplaceWindowDefrag.Caption=Gantikan Windows Disk Defragmenter
lblBatteriesDesc.Caption=Defragmentasi akan mengkonsumsi banyak daya baterai. Dengan demikian, direkomendasikan agar menghentikan defragmentasi pada saat menggunakan baterai.
lblVSSDesc.Caption=Menghentikan VSS sementara waktu pada saat mendefragmentasi untuk melindungi pencadangan VSS Anda saat ini dan VSS Anda akan otomatis diaktifkan setelah defragmentasi selesai. (VSS: Volume Shadow Copy).
lblReplaceDefragDesc.Caption=Mengaktifkan fitur ini artinya Smart Defrag akan memulai ketika Anda menjalankan Windows Disk Defragmenter.
lblSilentDesc.Caption=Mengaktifkan fitur ini dapat memastikan defragmentasi yang lancar tanpa gangguan.
CheckBox_Show_RemovableDisk.Caption=Jangan tampilkan disk removable
TrayCheck.Caption=Aktifkan notifikasi di system tray
CloseSetCheck.Caption=Minimalkan ke system tray saat program ditutup
AutoLoadCheck.Caption=Otomatis memuat pada saat startup Windows
Button_Apply.Caption=Terapkan
Button_Recommand.Caption=Direkomendasikan
lblTitle.Caption=Setelan
ComboBox_DefragRate.Items[1].Caption=1%
ComboBox_DefragRate.Items[2].Caption=3%
ComboBox_DefragRate.Items[3].Caption=5%
ComboBox_DefragRate.Items[4].Caption=10%

[SmartDefrag_M]
M_DetailsResult=Hasil
M_BTDViewReport=Lihat Laporan
M_DMAnalyzed=Dianalisa
M_DMNAnalyze=Dianalisa
M_DBSmartDefrag=Defrag Cerdas
m_DMNLargeFileDefrag=Defrag File Besar
M_ActiveNow=Aktifkan Sekarang
M_Junk4=Catatan: Membersihkan Cache Lokasi/Ukuran Windows akan mereset semua setelan lokasi dan view Windows Explorer.
M_Junk2=Catatan: Membersihkan Cache Susunan Menu akan mereset susunan start menu Anda. Tidak ada item yang dihapus.
M_ActiveAll=Aktifkan Semua
M_NoJunkFilesFound=Tidak ada file junk yang ditemukan
M_NoFragmentsFound=Tidak ada fragmen yang ditemukan
M_MoreThan2Hours=lebih dari 2 jam
M_OFF=OFF
M_ON=ON
M_AllGameOptimize=File game Anda telah dioptimalkan. Silakan nikmati permainan Anda.
M_GameOptimizeTips=Defragmentasi dan optimalkan file game Anda untuk pengalaman bermain game yang lebih cepat dan lancar.
M_Junk9=Catatan: Membersihkan Sandi Tersimpan akan membuat Anda kehilangan seluruh sandi yang tersimpan.
M_Junk8=Catatan: Membersihkan Taskbar Jump List akan menonaktifkan tampilan item yang baru-baru ini dibuka pada start menu dan taskbar.
M_Junk7=Catatan: Membersihkan Cache Thumbnail akan memperlambat kecepatan menampilkan thumbnail kapanpun Anda melihat folder yang berisi gambar.
M_Junk6=Catatan: Membersihkan File Log IIS akan menghapus rekam kejadian independen untuk semua situs, folder virtual, atau file.
M_Junk5=Catatan: Membersihkan Riwayat Bantuan Pengguna akan menghapus daftar program yang paling sering digunakan di start menu.
M_Junk3=Catatan: Membersihkan Cache Notifikasi Tray akan mereset cache system tray Anda. Anda perlu merestart explore.exe.
M_Junk1=Catatan: Membersihkan Data Prefetch Lama dapat memperlambat startup sistem Anda.
M_Junk0=Catatan: Membersihkan Cache DNS dapat memperlambat kecepatan mengunduh dan menyebabkan kepadatan trafik.
M_NOTSUPPORTSSD=Disk ini SSD. Defrag Saat Boot tidak mendukung SSD.
M_EXITSDTIPS=Smart Defrag sedang berjalan. Apakah Anda yakin ingin mengakhiri program?
M_LEARNMORE=Pelajari lebih lanjut
M_MASKHDD=Kenali sebagai HDD
M_MASKSSD=Kenali sebagai SSD
M_TOptimizeShutdown3=Restart setelah pengoptimalan
M_TOptimizeShutdown2=Hibernasi setelah pengoptimalan
M_TOptimizeShutdown1=Sleep setelah pengoptimalan
M_TOptimizeShutdown0=Matikan setelah pengoptimalan
M_TTrimShutdown3=Restart setelah memangkas
M_TTrimShutdown2=Hibernasi setelah memangkas
M_TTrimShutdown1=Sleep setelah memangkas
M_TTrimShutdown0=Matikan setelah memangkas
M_OptimizeShutdown3=Pengoptimalan selesai, PC Anda akan restart dalam
M_OptimizeShutdown2=Pengoptimalan selesai, PC Anda akan hibernasi dalam
M_OptimizeShutdown1=Pengoptimalan selesai, PC Anda akan sleep dalam
M_OptimizeShutdown0=Pengoptimalan selesai, PC Anda akan dimatikan dalam
M_TrimShutdown3=Trim selesai, PC Anda akan restart dalam
M_TrimShutdown2=Trim selesai, PC Anda akan hibernasi dalam
M_TrimShutdown1=Trim selesai, PC Anda akan sleep dalam
M_TrimShutdown0=Trim selesai, PC Anda akan dimatikan dalam
M_NoVolumeSelected=Harap memilih setidaknya satu disk untuk melanjutkan.
M_RecommendDefrag5=Defrag && Prioritas File
M_RecommendDefrag4=Defrag Ruang Bebas
M_RecommendDefrag3=Defrag File Besar
M_RecommendDefrag2=Defrag && Optimalkan
M_DMNSortDefrag=Defrag && Optimalkan
M_RecommendDefrag1=Defrag Cepat
M_DMNFastDefrag=Defrag Cepat
M_JunkFileHtml=File
M_BeforeRateHtml=Sebelum
M_AfterRateHtml=Sesudah
M_CompletedTimeHtml=Selesai pada:
M_StartedTimeHtml=Dimulai pada:
M_DefragDetailsHtml=Rincian Defragmentasi
M_DefragDetails=Rincian Defragmentasi
M_JunkFileCleanedHtml=File junk dibersihkan:
M_JunkFileAnalyze=Memindai file junk
M_JunkFile=File Junk
M_GameInSSD=Game ini berada di SSD. Harap tidak mengoptimalkannya.
M_State=Kondisi
M_RecommendAnalyze=Tidak Diperlukan Defrag
M_Task=Klik untuk mengubah jadwal
M_AppNoProblem=Aplikasi Windows Anda telah dioptimalkan pada kinerja puncak.
M_AppFoundProblem=%d item telah dioptimalkan untuk meningkatkan kinerja Aplikasi Windows Anda.
M_AppOptimized=Dioptimalkan
M_AppOptimize=Mengoptimalkan
M_APPDBOptimize=Optimalkan
M_AppOptimizeStop=Pengoptimalan terganggu
M_UTrimmed=Pangkas && Pengoptimalan Cerdas selesai
M_Trimmed=Terpangkas
M_DiskSpace=%s bebas dari %s
M_SmartDefragTips=Smart Defrag akan menganalisa terlebih dahulu dan kemudian secara cerdas menjalankan metode defragmentasi yang paling cocok dengan sekali klik.
M_SmartOptimizeTips=Pengoptimalan Cerdas akan menganalisa dan kemudian secara cerdas menjalankan metode defragmentasi yang paling cocok untuk mendefragmen HDD dan memangkas SSD Anda dengan sekali klik.
M_DRAnalyzedFiles=File Terfragmentasi Ditemukan
M_DRAnalyzedFragments=Fragmentasi Ditemukan
M_DRDefragedFiles=File Terdefragmentasi
M_DRDefragedFragments=Fragmentasi Terdefragmentasi
M_AnalyzedFiles=File Terfragmentasi Ditemukan:
M_AnalyzedFragments=Fragmen Ditemukan:
M_DefragedFiles=File Terdefragmentasi:
M_DefragedFragments=Fragmentasi Terdefragmentasi:
M_JunkFileCleaned=Junk Dibersihkan:
M_JunkFileFound=Junk Ditemukan:
M_GameAddTip=Silakan menambahkan game Anda untuk dioptimalkan untuk mendapatkan pengalaman bermain game yang lebih baik.
M_GameOptimizeTip=Optimalkan game Anda untuk mendapatkan pengalaman bermain game yang lebih baik.
M_GameOptimized=Dioptimalkan:
M_GameFragments=Fragmen:
M_NoFileOrFolderAdded=Tidak Ada File/Folder Yang Ditambahkan
M_AddFileOrFolder=Tambahakn File && Folder
M_FileInSSDTips=File/folder ini berada di SSD. Harap tidak mendefragnya.
M_LFR=Tingkat Fragmentasi Rendah
M_JunkFileScan=Memindai file junk %d %%
M_DefragBack=Kembali
M_DefragFinished=Selesai
M_JunkScanStoped=Pemindaian terganggu
M_DefragStoped=Defrag terganggu
M_AnalyzeStoped=Analisa terganggu
M_TrimStoped=Pemangkasan teranggu
M_DefragPaused=Dijeda
M_SDRManualDefrag=Laporan Defrag Disk
M_SDRGameDefrag=Laporan Pengoptimalan Game
M_SDRAutoDefrag=Laporan Defrag Otomatis
M_InvalidFF=File atau folder tidak valid.
M_AddVolume=Tidak dapat menambahkan volume. Harap pilih folder atau file untuk ditambahkan.
M_LastAutoDefrag=Defrag Otomatis Terakhir:
M_StartAutoDefrag=Mulai Defrag Otomatis
M_StartScheduleDefrag=Mulai defrag terjadwal
M_RunBackground=Smart Defrag akan berjalan di latar
M_GameAdded=Game sudah diatmbahkan
M_FolderExcluded=Folder ini dikecualikan. Jika Anda ingin mendefragmentasinya, harap menghapusnya dari Daftar Pengecualian.
M_ExcludedFileAdded=File ini ditambahkan pada File && Folder Ditambahkan untuk defragmentasi. Jika Anda ingin mengecualikannya, harap menghapusnya dari File && Folder Ditambahkan.
M_ExcludedFolderAdded=Folder ini ditambahkan pada File && Folder Ditambahkan untuk defragmentasi. Jika Anda ingin mengecualikannya, harap menghapusnya dari File && Folder Ditambahkan.
M_FileAdded="%s" sudah ditambahkan untuk defragmentasi.
M_FileExcluded=File ini dikecualikan. Jika Anda ingin mendefragmentasinya, harap menghapusnya dari Daftar Pengecualian.
M_ScheduleInactivated=Defrag Terjadwal belum diaktifkan
M_PauseAuto=Jeda Defrag Otomatis ketika penggunaan sumber daya melebihi (%s)
M_StartAuto=Mulai Defrag Otomatis ketika sistem mengganggur lebih dari (%d menit)
M_SkipSize=Lewati file lebih besar dari %s
M_Day=Setiap %d hari saat boot pertama
M_OPT_SDDT=Nonaktifkan tugas defragmen disk terjadwal untuk memperpanjang usia SSD.
M_OPT_BTD=Nonaktifkan Defrag Saat Boot untuk memperpanjang usia SSD.
M_OPT_SUPERFETCH=Nonaktifkan Superfetch untuk memperpanjang usia SSD.
M_OPT_PREFETCHER=Nonaktfikan Prefetcher untuk memperpanjang usia SSD.
M_OPT_TRIM=Aktifkan PANGKAS untuk mempercepat kecepatan membaca dan menulis SSD.
M_DBOptimize=Pengoptimalan Cerdas
M_DMNSmartDefrag=Defrag Cerdas
M_DBTrim=Pangkas
M_Queuing=Tertunda
M_Idle=Mengganggur
M_DMSchdleDefraged=Defrag Terjadwal selesai
M_DMAutoDefraged=Defrag Otomatis selesai
M_DMAMergeDefraged=Defrag Ruang Bebas selesai
M_DMASortDefraged=Defrag && Optimalkan Otomatis selesai
m_DMALargeFileDefraged=Defrag File Besar Otomatis selesai
M_DMAMergeSortDefraged=Defrag && Prioritas File Otomatis selesai
M_DMAFastDefraged=Defrag Cepat Otomatis selesai
M_DMMergeDefraged=Defrag Ruang Bebas selesai
M_DMSortDefraged=Defrag && Optimalkan selesai
m_DMLargeFileDefraged=Defrag File Besar selesai
M_DMMergeSortDefraged=Defrag && Prioritas File selesai
M_DMFastDefraged=Defrag Cepat selesai
M_DMDefraged=Defrag selesai
M_FSAnalyzed=Dianalisa
M_DMSchdleDefrag=Defragmentasi Terjadwal
M_DMAutoDefrag=Defragmentasi Otomatis
M_DMAMergeDefrag=Defragmentasi Otomatis Ruang Bebas
M_DMASortDefrag=Defragmentasi && Pengoptimalan Otomatis
M_DMAMergeSortDefrag=Defragmentasi && Prioritas File Otomatis
m_DMALargeFileDefrag=Defragmentasi File Besar Otomatis
M_DMAFastDefrag=Defragmentasi Cepat Otomatis
M_DMMergeDefrag=Defragmentasi Ruang Bebasr
M_DMSortDefrag=Defragmentasi && Pengoptimalan
M_DMMergeSortDefrag=Defragmentasi && Prioritas File
m_DMLargeFileDefrag=Defragmentasi File Besar
M_DMSmartDefrag=Analisa Cerdas
M_DMFastDefrag=Defragmentasi Cepat
M_DMDefrag=Defragmentasi
M_DMAnalyze=Menganalisa
M_DMNSchdleDefrag=Defrag Terjadwal
M_DMNAutoDefrag=Defrag Otomatis
M_DMNMergeDefrag=Defrag && Ruang Bebas
M_DMNMergeSortDefrag=Defrag && Prioritas
M_DMNSSDOptimize=Pangkas SSD
M_DMNSSDAnalyze=Analisa SSD
M_DMUSSDOptimized=SSD Anda telah dipangkas dan dengan cerdas dioptimalkan.
M_DMUSSDAnalyzed=%d item dapat dipangkas dan dioptimalkan untuk kinerja yang lebih baik dan ketahanan SSD Anda.
M_DMSSDOptimized=SSD Anda telah dipangkas untuk kinerja yang lebih baik.
M_DMSSDAnalyzed=%d item dapat dipangkas untuk meningkatkan kinerja dan ketahanan SSD Anda.
M_DMUSSDOptimize=Pemangkasan && Pengoptimalan Cerdas
M_DMSSDOptimize=Pemangkasan
M_DMSSDAnalyze=Menganalisa SSD
M_DetailsPath=Jalur
M_DetailsSize=Ukuran
M_DetailsFragments=Fragmen
M_Fragments=Fragmen
M_DefaultVolumeName=Disk Lokal
M_FragmentationRate=Tingkat Fragmentasi
M_Recommend=Rekomendasi
M_TotalFiles=Total File & Direktori:
M_DefragEndTime=Defragmentasi selesai
M_DefragBeginTime=Defragmentasi dimulai
M_DefragMethod=Metode defragmentasi
M_DiskSpaceInfo=Ukuran Bebas/Total
M_SSDOPTDetails=Rincian Pengoptimalan SSD
M_DefragSummary=Ringkasan Defragmentasi
M_FSSkipRateTooLow=Dilewati (Tingkat Fragmentasi Rendah)
M_FSSkipTooLarge=Dilewati (File besar)
M_FSNospace=Tidak Ada Ruang Berkelanjutan
M_FSMoveFailed=Pemindahan Gagal
M_FSInvalidHandle=Penanganan Tidak Valid
M_FSDefragged=Terdefragmentasi
M_FSUnknown=Tidak diketahui
M_SkinName=Skin
M_ShellDefrag=Defrag dengan Smart Defrag
M_ShellTrim=Pangkas dengN Smart Defrag
M_SkinNameClassic=Klasik
M_SkinNameReadable=Dapat dibaca
M_SpecifyFiles=Tentukan file
M_PromoteTitle11=Lelah dengan defragmentasi manual?
M_PromoteTitle12=Beli sekarang untuk mendapatkan defragmentasi otomatis.
M_PromoteTitle21=Beli sekarang untuk mendefragmentasi file yang ditentukan pada saat boot untuk mendefragmentasi fragmen tersebut.

[SmartDefrag_SDMainForm]
btnViewReport.Caption=Lihat Laporan
btn_view_report.Caption=Lihat Laporan
btn_close.Hint=Tutup
btnFixDefrag.Caption=Defrag Cerdas
btnShowDefragList.Caption=Rincian
btnGOActiveNow.Caption=Aktifkan Sekarang
btnBTActiveNow.Caption=Aktifkan Sekarang
rdlblEnterCode.Caption=Masukkan Kode
btn_minimize.Hint=Minimalkan
btn_game_optimize.Caption=Optimalkan
btn_backtosvolumetatus.Caption=Kembali
btn_defrag_finish.Caption=Selesai
btnGameViewReport.Caption=Lihat Laporan
lvDefragList.Columns[3].Caption=Jalur
lvDefragList.Columns[4].Caption=Hasil
lvDefragList.Columns[2].Caption=Ukuran
lvDefragList.Columns[1].Caption=Fragmen
lvBootTimeDefragListView.Columns[2].Caption=Fragmen
lvBootTimeDefragListView.Columns[3].Caption=Tindakan
btnProfutureBootTimeDefrag.Caption=Defrag Saat Boot
btn_tab_boottimedefrag.Caption=Defrag Saat Boot
LabelEnableBTD.Caption=Defrag Saat Boot
btnBTConfig.Caption=Konfigurasi
lvDefragList.Columns[0].Caption=Nama
btn_more.Hint=Pilihan
btnProfutureAlways.Caption=Selalu terkini
btnProfutureAuto.Caption=Defrag Cerdas Otomatis
rdlblProfuture.Caption=Memaksimalkan kinerja dan ketahanan disk Anda dengan:
btnManageLicense.Caption=Kelola Lisensi
rdlblBootTimeDefragDesc.Caption=Mendefragmentasi file sistem Anda sebelum startup sistem untuk memaksimalkan kinerja pada sistem Anda.
btn_feedback.Caption=Kirimkan Feedback
btnFeedBack.Caption=Kirimkan Feedback
lblSpaceReleased.Caption=Ruang dibebaskan:
lblJunkCleaned.Caption=Junk dibersihkan
lblRecommendation.Caption=Rekomendasi:
lblGameEstimatedTime.Caption=Progres Keseluruhan:
lbl_defragprogress.Caption=Progres Keseluruhan:
btn_nav_hide.Hint=Sembunyikan Pusat Tindakan
btn_nav_show.Hint=Tampilkan Pusat Tindakan
shp_map_moving.Hint=Memindahkan
shp_map_frag.Hint=Fragmen
shp_map_unmovable.Hint=Tidak dapat dipindahkan
shp_map_rare.Hint=Jarang digunakan
shp_map_frequent.Hint=Sering digunakan
shp_map_dir.Hint=Direktori
shp_map_mft.Hint=Master File Table
shp_map_free.Hint=Ruang Bebas
lblBootTimeSSD.Caption=Disk Anda adalah SSD. Defrag Saat Boot tidak mendukung SSD.
btnScanMore.Caption=Pindai Lainnya
mniSkinWhite.Caption=Putih
mniSkinClassic.Caption=Klasik
mniTask_Reboot.Caption=Restart
mniTask_Hibernate.Caption=Hibernasi
mniTask_Sleep.Caption=Sleep
mniTask_Shutdown.Caption=Matikan
mniExit.Caption=Keluar
mniSupport.Caption=Dukungan Teknis
mniHomePage.Caption=Beranda
mniOpenSmartDefrag.Caption=Buka Smart Defrag
lblJunkScanSkip.Caption=Lewati
lbl_estimatedtime.Caption=Perkiraan Waktu:
btn_pause.Caption=Jeda
btn_gamedefrag_pause.Caption=Jeda
btn_stop.Caption=Stop
btn_gamedefrag_stop.Caption=Stop
btn_start.Caption=Lanjutkan
btn_gamedefrag_start.Caption=Lanjutkan
lblDefragFragmentRate.Caption=Tingkat Fragmentasi:
lblFragRate.Caption=Tingkat Fragmentasi:
lblBefore.Caption=Sebelum:
lblAfter.Caption=Sesudah:
lblSSDStatus.Caption=Kondisi:
lblStatus.Caption=Kondisi:
lblAfterDefragTask.Items[3].Caption=Restart setelah defrag
lblAfterDefragTask.Items[2].Caption=Hibernasi setelah defrag
lblAfterDefragTask.Items[1].Caption=Sleep setelah defrag
lblAfterDefragTask.Items[0].Caption=Matikan setelah defrag
btnShowJunkFile.Caption=Junk
btnShowDefragMap.Caption=Map
lblResetColor.Caption=Reset
lbl_map.Caption=Warna map:
btn_tab_gameoptimize.Caption=Optimalkan Game
btn_tab_diskdefrag.Caption=Defrag Disk
btn_tab_actioncenter.Caption=Pusat Tindakan
lvBootTimeDefragListView.Columns[1].Caption=Total Ukuran
lvBootTimeDefragListView.Columns[0].Caption=Data
lblBootTimeDefrag.Caption=Riwayat Defrag Saat Boot
lblPBD_DCF.Caption=Defragmen file tertentu
lblPBD_DREG.Caption=Defragmen file registry
lblPBD_DSYS.Caption=Defragmen file sistem
lblPBD_DMFT.Caption=Defragmen MFT
lblPBD_DPF.Caption=Defragmen file halaman dan file hibernasi
lblLatestNews.Caption=Bagikan software ini dengan keluarga dan teman Anda. Mereka akan senang menggunakannya!
btn_restore.Hint=Pulihkan
btn_maximize.Hint=Maksimalkan
lbl_estimatedtime1.Caption=Perkiraan Waktu Tersisa:

[SmartDefrag_SDDefragMenuForm]
mniItem3.Caption=Defrag File Besar
mniItem4.Caption=Defrag Ruang Bebas
mniItem2.Caption=Defrag && Optimalkan
mniItem7.Caption=Defrag Cepat
mniItem6.Caption=Pangkas && Pengoptimalan Cerdas
mniItem5.Caption=Defrag && Prioritas File (Lambat)
mniItem1.Caption=Analisa

[SendBugReportNew_M]
M_OKTips=OK
M_InvalidEmailTips=Alamat email tidak valid! Harap masukkan email yang valid agar kami dapat menghubungi Anda.
M_AttentionTips=mengalami masalah dan perlu ditutup. Harap merestartnya nanti.
M_SendingTips=Mengirimkan...
M_BugStatisticsTips=mengalami masalah dan perlu ditutup. Kami sedang menganalisa penyebabnya sekarang. Mohon tunggu...
M_AskUserTips=mengalami masalah. Mohon kirimkan laporan bug kepada kami dan bantu kami memperbaikinya.

[SmartDefrag_AutoupdateFormMain]
RdImageButton_Finish.Caption=OK
Label_Cancel.Caption=Batalkan
Label_CheckUpdate.Caption=Mendapatkan informasi pembaruan, mohon tunggu
Label_ViewWN.Caption=Lihat apa yang baru
Label_VWN_Pro.Caption=Lihat apa yang baru
RdImageButton_Download.Caption=Unduh Sekarang
RdImageButton_RestartNow.Caption=Restart Sekarang
RdImageButton_RestartLater.Caption=Restart Nanti
Label_DecideLater.Caption=Putuskan nanti
Label_ProxySet.Caption=Setelan Proxy
Label_RestartWarn.Caption=Perhatian: Harap restart komputer Anda untuk menyelesaikan pembaruan. Restart sekarang?
Label_Nottention.Caption=Perhatian: Smart Defrag akan direstart secara otomatis untuk menerapkan pembaruan.
Label_NoUpdate.Caption=Selamat! Anda sudah memiliki versi terbaru.
Label_FinishInfo.Caption=Selesai!
Label_ClickDownload.Caption=Klik "%s" untuk mengunduh dan menerapkan pembaruan.
Label_NewFileUpdate.Caption=Pembaruan sudah tersedia, unduh sekarang untuk menikmati fitur dan peningkatkan terbaru.
Label_NewVersionUpdate.Caption=Smart Defrag versi terbaru sudah tersedia, unduh sekarang untuk menikmati fitur dan peningkatan terbaru.
Label_UpdateDetails.Caption=Smart Defrag versi terbaru sudah tersedia, unduh sekarang untuk menikmati fitur dan peningkatan terbaru.
Label_Titile.Caption=Smart Defrag Updater

[M_PrivacyScanner]
M_Defender=Windows Defender
M_GameE=Game Explorer
M_PhotoE=Photo Editor
M_Paint=Paint
M_Wordpad=Wordpad
M_ManageC=Pengelolaan Konsol
M_RemoteD=Remote Desktop
M_SanpViewer=Snapshot Viewer
M_Podcasts=Podcast
M_Book=Buku
M_MobApp=Aplikasi Mobile
M_InsCache=Cache Installer
M_LastDL=Lokasi Mengunduh Terakhir
M_WebIcons=Icon Website
M_NoteThey=Catatan: Tidak dapat menghapus jejak %s pada saat mereka sedang dijalankan.
M_NoteIt=Catatan: Tidak dapat menghapus jejak %s pada saat sedang dijalankan.
M_WebBro=Peramban Web
M_CGCDB=Database Padat Google Chrome
M_CFFDB=Database Padat Firefox
M_Del=Dihapus
M_Det=Rincian
M_PriFixCap=[Perbaikan Privasi]: %d masalah telah diperbaiki
M_AFP=Sandi Tersimpan
M_ComDatabase=Database Padat
M_SavePwd=Sandi Tersimpan
M_Session=Sesi
M_ItemsCap=%s item, %s
M_DelOnBoot=(Hapus saat reboot)
M_RunHis=Riwayat Menjalankan
M_ReDoc=Dokumen Baru-baru Ini
M_Reg=Regedit
M_SaveFI=Form Informasi Tersimpan
M_AFF=Form Informasi Tersimpan
M_DownHis=Riwayat Mengunduh
M_ICache=Caceh Internet
M_IDF=File Indeks Data
M_His=Riwayat
M_TempF=File Temp
M_Cookie=Cookie
M_TyURL=URL Dimasukan
M_GS=Status Umum
M_Fix=Memperbaiki:
M_Scan=Memindai:
15=iTunes
14=Windows Apps
13=Ice Dragon
12=Mozilla Thunderbird
11=Opera Next
10=Ekstensi kustom
9=Utilitas
8=Multimedia
7=Internet
6=Aplikasi Office
5=Windows
4=Safari
3=Opera
2=Google Chrome
1=Mozilla Firefox
0=Internet Explorer
M_Search=Penelusuran

[M_JunkfilesScanner]
M_Del=Dihapus
M_Det=Rincian
M_ItemsCap=%s item, %s
M_GS=Status Umum
M_Fix=Memperbaiki:
M_Scan=Memindai:
M_WinFontCache=Cache Font Windows
M_SoftInsTemp=File Instalasi Software Sementara
M_WinUpdateDB=Database Pembaruan Otomatis Windows
M_WinUpdateCache=Cache Pembaruan Otomatis Windows
M_WinAppCache=Cache WinApp
M_HisTrace=Riwayat && Jejak
M_WinSys=Sistem Windows
M_NoteUAH=Catatan: Membersihkan Riwayat Bantuan Pengguna akan menghapus daftar program yang paling sering digunakan di start menu.
M_NoteWSC=Catatan: Membersihkan Cache Lokasi/Ukuran Windows akan mereset semua setelan lokasi dan view Windows Explorer.
M_NoteTNC=Catatan: Membersihkan Cache Notifikasi Tray akan mereset system tray Anda. Restart explorer.exe diperlukan.
M_NoteMOC=Catatan: Membersihkan Cache Susunan Menu akan mereset susunan start menu Anda. Tidak ada item yang dihapus.
M_JunkFixCap=[Perbaikan File Junk]: %d masalah tekah diperbaiki
M_TaskbarJPL=Taskbar Jump List
M_ThumCache=Cache Thumbnail
M_IISLog=File Log IIS
M_UserAH=Riwayat Bantuan Pengguna
M_WinSLCache=Cache Lokasi/Ukuran Windows
M_TrayNC=Cache Notifikasi Tray
M_MenuOC=Cache Susunan Menu
M_OldPD=Data Prefetch Lama
M_DNSCache=Cache DNS
M_WinEReport=Laporan Kesalahan Windows
M_WinLog=File Log Windows
M_ChkDskFrag=Fragmen File Chkdsk
M_Dumps=Memory Dump
M_Clip=CLipboard
M_OtherMRUs=MRU Explorer Lainnya
M_SearchAA=Bantuan Otomatis Melengkapi Penelusuran
M_IETempF=File Temp IE
M_WinTempF=File Temp Windows
M_WinBin=Recycle Bin Windows

[SDRegister_M]
M_GiveawayCode=Lisensi pemberian ini sudah tidak valid. Klik Ya untuk membeli kode lisensi yang baru.
M_License_Overseat=Kode lisensi %s telah diaktifkan untuk maksimum PC dan tidak dapat digunakan. Silakan membeli kode lisensi Smart Defrag Pro yang baru untuk PC ini.
M_License_Illegal=Kode lisensi tidak dapat diaktifkan. Silakan membeli yang baru.
M_License_Unknow=Kesalahan Tidak Diketahui!
M_License_Expired=Lisensi %s Anda sudah kedaluwarsa. Silakan memperbarui kode lisensi Anda atau beli yang baru.
M_License_valication=Tidak dapat terhubung dengan server kami. Harap periksa setelan jaringan/proxy Anda dan cobalah untuk memvalidasi lisensi Anda beberapa saat lagi.
M_License_Pro=Kode lisensi telah berhasil diaktifkan.
M_InvalidCode=Kode lisensi tidak valid. Harap masukkan kode lisensi yang valid.
M_IsOtherCode=Kode lisensi %s hanya valid untuk %s. Klik OK untuk mengunduh dan mendaftarkan %s Anda.
M_SucceedTitle=Aktivasi
M_ErrorTitle=Kesalahan Dalam Pengaktivasian
M_EnterError=Harap masukkan kode lisensi Anda!

[SDFeed_M]
M_AttachOversize=Gagal menambahkan lampiran! Ukurannya melebihi 10MB.
M_AttachErrorExt=Tipe file berikut tidak dapat dilampirkan.
M_Remove=Hapus Semua
M_SendMail=Atau langsung menghubungi kami melalui %s
M_TimeoutHint=Gagal mengirimkan feedback Anda. Klik OK untuk mengirimkan feedback online.
M_MailSuccHint=Terima kasih atas feedback yang Anda berikan. Kami akan menghubungi Anda secepat mungkin.
M_DescriptionHint=Silakan mengisi deskripsinya.
M_MailAddrHint=Mohon pastikan bahwa email Anda sudah benar agar kami dapat menghubungi Anda.

[ACD_frmActionCenter]
lbl_Cancel.Caption=Batalkan
lblCaption.Caption=IObit Downloader
lbl_Min.Caption=Minimalkan

[IMF_M]
M_TitleSD=Dapatkan Advanced SystemCare FREE setelah Anda mencopot IObit Smart Defrag

[SmartDefrag_LocalDiskSettingForm]
btn_disk_clean.Caption=Pembersihan Disk
lblOptimizeType.Items[1].Caption=Pangkas
btn_auto_defrag.Caption=Defrag Otomatis
btn_boot_defrag.Caption=Defrag Saat Boot
lblOptimizeType.Items[2].Caption=Pengoptimalan Aplikasi

[SmartDefrag_AutoupdateFormMain_Version]
Label_Ver_Title.Caption=Smart Defrag %s kini sudah tersedia!
RdImageButton_Ver_Download.Caption=Perbarui Sekarang
Label_Ver_RML.Caption=Ingatkan saya lagi
Label_Ver_WN.Caption=Apa yang baru

[ACD_M]
M_Speed=Kecepatan:
M_AreSure=Apakah Anda yakin ingin mengakhiri IObit Downloader?
M_MD5Faild=File terunduh sudah rusak, silakan mencoba beberapa saat lagi.
M_TipInstalling=Menginstal
M_TipDownLoading=Memperbaiki
M_Tips=Perbaikan dalam proses. Klik dua kali pada icon untuk melihat rincian.
M_NetError=Pengunduhan gagal karena kesalahan pada jaringan, silakan mencoba beberapa saat lagi!
M_DiskIsFull=Ruang disk tidak cukup!
m_Installing=Menginstal:
M_Downloading=Mengunduh:

[ActionCenter_M]
M_fixing=Menginstal
M_Recomm_Upt=Direkomendasikan: Perbarui %s
M_Recomm_Ins=Direkomendasikan: Instal %s
M_IUInfo_NeedUpDate=IObit Uninstaller Anda sudah kedaluwarsa.
M_IUInfo_UpToDate=IObit Unistaller menghaous pengaya & aplikasi secara menyeluruh.
M_IUInfo_NotIns=Menghapus program, toolbar, dan pengaya peramban yang tidak diinginkan.
M_IUCaption=Pencopot Program
M_SMInfo_NeedUpDate=Start Menu 8 Anda sudah kedaluwarsa.
M_SMInfo_UpToDate=Start Menu 8 membawa kembali "start menu" Windows.
M_SMInfo_NotIns=Dapatkan kembali "start menu" familiar Windows Anda.
M_SMCaption=Start Menu
M_Recomm_Ins_AMC=Direkomendasikan: Instal %s pada perangkat Android Anda.
M_AMCInfo_NotIns=Dapatkan perlndungan keamanan dan privasi yang lebih baik untuk perangkat Android Anda.
M_AMCCaption=Perlindungan Android
M_IMFInfo_NeedUpDate=Program anti-spyware Anda sudah kedaluwarsa.
M_IMFInfo_UpToDate=IObit Malware Fighter melindungi PC Anda terhadap berbagai malware.
M_IMFInfo_NotIns=Dapatkan perlindungan yang lebih baik dengan menginstal program anti-spyware IObit.
M_IMFCaption=Perlindungan Spyware
M_DBInfo_NeedUpDate=Program pembaruan driver Anda sudah kedaluwarsa.
M_DBInfo_UpToDate=Driver Booster memperbarui semua driver yang sudah kedaluwarsa pada PC Anda.
M_DBInfo_NotIns=Mungkin terdapat driver yang sudah kedaluwarsa, yang dapat memperlambat && membuat PC Anda tidak stabil.
M_DBInfo_NotIns_C=%s driver kedaluwarsa ditemukan, yang dapat memperlambat && membuat PC Anda tidak stabil.
M_DBCaption=Pembaruan Driver
M_ASCInfo_NeedUpDate=Advanced SystemCare sudah kedaluwarsa.
M_ASCInfo_UpToDate=Advanced SystemCare mempercepat dan mengoptimalkan PC Anda dengan sekali klik.
M_ASCInfo_NotIns=Menemukan kesalahan pada registry, masalah privasi dan file junk pada sistem Anda.
M_ASCCaption=Kinerja Sistem
M_Scan=Memindai...
M_Show=Tampilkan
M_Hide=Sembunyikan
M_RunIU=Jalankan Sekarang
M_RunSM=Jalankan Sekarang
M_RunDB=Pindai Sekarang
M_RunASC=Pindai Sekarang
M_RunIMF=Pindai Sekarang
M_RunAMC=Dapatkan Sekarang
M_Fix=Dapatkan Sekarang
M_FixAll=Dapatkan Semua
M_AC_FreeDetailShow_New=Dapatkan perlindungan keamanan yang lebih baik dan boost kinerja PC Anda dengan program yang direkomendasikan. <a>Perjanjian Lisensi Pengguna Akhir</a> yang Anda terima sebelumnya juga diterapkan disini.
M_AC_FreeDetailHide_New=Semua program yang direkomendasikan disembunyikan! Klik "Tampilkan" untuk menampilkannya kembali dan kemudian menginstalnya untuk mendapatkan perlindungan keamanan yang lebih baik dan kinerja maksmial.
M_AC_FreeTitleHide=Perhatian!
M_NotInstalled=Tidak terinstal
M_Outdated=Kedaluwarsa
M_RuningWell=Versi terbaru sudah terinstal
M_Updating=Memperbarui

[SmartDefrag_SDMainMenu]
btnAbout.Caption=Tentang
lblSkinName.Caption=Skin:
btnUseManual.Caption=Panduan Pengguna
btnTranslate.Caption=Bantu Kami Menerjemahkan
btnTechnicalSupport.Caption=Dukungan Teknis
btnSkin.Caption=Skin
btnSettings.Caption=Setelan...
btnReport.Caption=Laporan
btnFindUsOnFacebook.Caption=Temukan kami di Facebook
btnDownload.Caption=Unduh IObit Freeware
btnCheckUpdates.Caption=Cek Pembaruan
btn_more.Hint=Pilihan

[SmartDefrag_LocalDiskItemFile]
btnAddFolder.Caption=Tambahkan Folder
btnAddFile.Caption=Tambahkan File
lblPath.Caption=Tambahkan File && Folder

[SmartDefrag_LocalDiskItem]
btn_auto_defrag.Caption=Defrag Otomatis
btn_boot_defrag.Caption=Defrag Saat Boot
btn_disk_clean.Caption=Pembersihan Disk
lblOptimizeType.Items[1].Caption=Pangkas
lblOptimizeType.Items[2].Caption=Optimalkan Aplikasi

[SmartDefrag_SDPromoteFrame]
rdlblStatus.Caption=Status fragmen PC Anda:
rdlblAboutPro.Caption=Cek semua fitur
btnPurchaseNow.Caption=Beli Sekarang
btnBack.Caption=Kembali
lblLeaveContent.Items[0].Caption=Otomatis mendefrag file && disk yang Anda pilih untuk menjaga kinerja PC tetap di puncak secara realtime.
lblLeaveContent.Items[1].Caption=Defrag Saat Boot dapat mendefrag file && disk yang Anda tentukan pada saat boot untuk menawarkan kinerja terbaik saat dijalankan.
rdlblRightTitle.Items[0].Caption=Semua fragmen telah terdefragmentasi.
rdlblRightTitle.Items[1].Caption=Beberapa fragmen tidak dapat terdefragmentasi karena file terkait sedang digunakan.
rdlblRightTitle.Items[2].Caption=Fragmen berhasil terdefragmentasi.
rdlblLeftTitle.Items[0].Caption=Dijamin melindungi PC Anda pada kinerja puncak
rdlblLeftTitle.Items[1].Caption=Dijamin memaksimalkan kinerja disk Anda
rdlblLeftContent.Items[0].Caption=Anda sepenuhnya terlindungi dengan jaminan 60 hari uang kembali. Jika produk kami tidak membuktikan janjinya, kami akan memberikan Anda pengembalian uang penuh. Tidak ada pertanyaan yang diajukan.
rdlblLeftContent.Items[1].Caption=Anda sepenuhnya terlindungi dengan jaminan 60 hari uang kembali. Jika produk kami tidak membuktikan janjinya, kami akan memberikan Anda pengembalian uang penuh.
rdlblTitle3.Caption=Dapatkan kinerja disk maksimal dengan versi PRO.
rdlblContent1.Caption=Memungkinkan lebih banyak ruang disk && kecepatan akses file hingga 200% lebih cepat.
rdlblContent2.Caption=Otomatis mendefrag file && diks yang Anda pilih secara realtime.
rdlblContent3.Caption=Mendefrag disk bahkan file sistem Anda secara mendalam pada saat boot.
rdlblContent4.Caption=Otomatis memperbarui ke versi terbaru.

